Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: T‰ydennet‰‰n ja tarkennetaan lukuun 6.4 (luonnon virkistysk‰yttƷ) tavoitetta matkailijam‰‰rien kasvun osalta.
sme: Mihttár: Mohtorgielkávuojáhagaid ja –máđijaid mearit 2010 JahkiČuovžaRávduČuovžaČuovžaČuovžaSoavvilRávduRávdu

source: T‰ydennet‰‰n suunnitelmaan myƷs n‰kƷkulma saamelaisten matkailuyritt‰jien saamelaisten matkailuyritt‰jien kannalta.
sme: Gohcindáhpáhusaid mearri/jahki, st

source: T‰ydennet‰‰n lukuun 6.4.
sme: Gaskameará-laččat/jahki

source: Tarkennetaan luvun 6.4.
sme: Dárkkisteamit1 0521 0691 181

source: Kappaleessa 6.5.
sme: Lágalašvuođarihkkumat

source: 3 (mets‰nhoito ja hakkuut) vuotuiseksi hakkuutavoitteeksi asetetaan 115 000 mȟ.
sme: Lobálašvuođarihkkumat Mihttár: Mieđihuvvon meahccejohtaluslobit 2006–2010

source: Saamelaisk‰r‰j‰t esitt‰‰ lausunnossaan hakkuutavoitetta pienennett‰v‰ksi 110 000 kuutioon.
sme: Eará meahccejohtaluslobiin (oktiibuot 794 st) dálveáiggelobit ledje 689 st, geasseáigge 43 st, ja Leammi lobit 62 st.

source: Todettiin, ett‰ yhteistyƷryhm‰n valitsemaa hakkuusuunnitetta (115 000 mȟ) ei muuteta luonnonvarasuunnitelmaan.
sme: Gaskašaddu jagis 0.98 m³/hektára (241 000 m³/jahki), muorračuohppanmearit gaskamearálaččat 115 990 m³/jahki

source: Kirjataan luonnonvarasuunnitelmaan tavoitteeksi, ett‰ nuorten metsien hoitoa kehitet‰‰n.
sme: Mihttár: Boares vuvddiid (&gt;140 j) oassi ekonomiijavuvddiid viidodagas:

source: Luku 6.6 Kaavoitus ja kiinteistƷkauppa;
sme: Mihttár: Čuohppamiid mekaniserendássi jahkásaččat:

source: Keskusteltiin maan myynnin ja vuokrauksen linjauksista.
sme: Mihttár: Vuovdedoalu njuolggo bargosajit jahkásaččat:

source: Jyrki Tolonen k‰vi l‰pi luonnonvarasuunnitelmassa esitettyj‰ (Luku 6.6.
sme: Mihttár: Válmmaštuvvan plánat ja oktavuođaváldimat bálgosiidda jahkásaččat:

source: 1) Kilpisj‰rven alueen tasemuutoksia.
sme: Jahkásaš geađgeávdnasa vuovdin (m)17 000

source: Todettiin, ett‰ tase-esitykset tulee tehd‰ luonnonvarasuunnitelmassa, jonka j‰lkeen muutosesitykset etenev‰t eri vaiheiden kautta lopulta eduskunnan hyv‰ksytt‰v‰ksi.
sme: VáldinguovluNohkan váldimiid dárkkisteamit /jahki(st)

source: Klemetti N‰kk‰l‰j‰rvi totesi, ett‰ muutokset ovat hyv‰ksytt‰viss‰ t‰ss‰ tapauksessa, mutta ei saa olla kuitenkaan periaatteellista vaikutusta jatkossa.
sme: Avviljohka

source: Perusteena on se, ett‰ valtioneuvosto selvitt‰‰ parhaillaan ILO 169-sopimuksen ratifiointiedellytyksi‰.
sme: Leammi Plánat válmmaštuvve baji áigge s. 40 st jahkásaččat, oktiibuot s. 200 st (Fievrridan- ja meahcidikšunplánat).

source: Keskusteltiin luvun 6.6. 2 ”huomattavan haitan” –kirjauksesta.
sme: Oktavuođaváldimat bálgosiidda ledje jahkásaččat 40-60 st;

source: Kirjataan Mets‰hallitus- ja poronhoitolakien mukaisesti ”huomattava haitta”.
sme: Mihttár: Huksejuvvon geasse- ja dálvegeainnuid mearri (km) jahkásaččat:

source: Saamelaisk‰r‰j‰t esitt‰‰, ett‰ luonnonvarasuunnitelman linjauksiin vaikuttavat yhteistyƷmuodot siirrett‰isiin kuvattavaksi suoraan suunnitelman linjauksien yhteyteen lukuun 6. Todettiin, ett‰ luku 6.8 (yhteistyƷ ja vuorovaikutus) sis‰ltyy toiminnanlinjauksiin.
sme: Dálvegeainnut ráhkaduvvojedje gaskamearálaččat 20 km jagis.

source: Selkeytet‰‰n periaatteet.
sme: Mihttár: Fásta geainnuid mearri (km):

source: Saamelaisk‰r‰j‰t kommentoi myƷs liitett‰ 6, johon on koottu kansalaiskyselyn tulokset ja Mets‰hallituksen vastineet palautteeseen.
sme: Mihttár: MR dárkkistemiid jahkásaš mearri nohkki váldimiid oasil Lassin 2008 dárkkistuvvojedje Suoločielggi nuorta- ja oarjjabealde gustovaš váldimat 66 st.

source: Sovittiin, ett‰ selvitet‰‰n lausunnon julkisuus ja toimitetaan mahdollisuuksien mukaan saamelaisk‰r‰jille.
sme: Mihttár: Jahkásaš eanagávppiid mearri ja viidodat gielddaid mielde

source: (selvitetty, lausunto julkinen, l‰hetet‰‰n).
sme: GieldaEatnama vuovdin st/ha Eanodat0,40,12,31,552,1

source: Sovittiin, ett‰ Mets‰hallitus muotoilee ja korjaa vastausta liitteeseen 6.
sme: Mihttár: Ođđa luopmoráhkadusbáikkiid láigohemiid listá guđege gieldda mielde

source: Sovittiin, ett‰ Kii Korhonen toimittaa Klemetti N‰kk‰l‰j‰rvelle s‰hkƷisen‰ pintaalatietoja saamelaisten kotiseutualueelta. Toimitetaan saamelaisk‰r‰jille t‰m‰n neuvottelun tuloksena luonnonvarasuunnitelmaan syntyneet muutokset.
sme: Báikki alde Klemetti Näkkäläjärvi (Sámediggi) Aimo Guttorm (Sámediggi) Heikki Paltto (Sámediggi) Kii Korhonen (Meahciráđđehus, vuovdedoallu) Jyrki Tolonen (Meahciráđđehus, luondobálvalusat), ságadoalli Pertti Heikkuri (Meahciráđđehus, vuovdedoallu) Elina Stolt (Meahciráđđehus, luondobálvalusat), čálli

source: Muutokset n‰kyv‰t suunnitelmassa eri v‰rill‰.
sme: Ságadoallin válljejuvvui Jyrki Tolonen, čállin Elina Stolt.

source: Osa muutoksista on muiden tahojen lausuntojen aiheuttamia muutoksia.
sme: Mannojuvvui čađa Sámedikki addin cealkámuš Davvi-Lappi luondduriggodatplánas.

source: Muutokset l‰pik‰yty‰‰n Saamelaisk‰r‰j‰t l‰hett‰‰ Mets‰hallitukselle lausuntonsa kommentoituna suunnitelmaan tehdyill‰ muutoksilla.
sme: 2. Plána vuolggasajit Sámediggi buvttii ovdan, ahte boahttevuođas luondduriggodatplána dahkkojuvvošii oktasaččat oba sámiid ruovttuguvlui.

source: 3 AkwÈ: Kon -ohjeen soveltamisen toimintamalli Mets‰hallituksen luonnonvarasuunnittelussa ja hoito- ja k‰yttƷsuunnitelman laadinnassa
sme: Celkojuvvui, ahte dát lea boahttevuođas vejolaš ollašuhttit. Akwé: Kon –rávvagiin ságastaladettiin galgá jearggalaččat atnit dan virggálaš nama.

source: Sovittiin, ett‰ toimintamalliluonnos k‰ytet‰‰n viel‰ saamelaisk‰r‰jien hallituksella ja kolttien kyl‰kokouksella lausunnolla/kommenteilla viel‰ ennen toimintamallin lopullista hyv‰ksymist‰.
sme: Dasa lassin báikkálaš, báikkálaš olmmoš ja báikegoddelaš –tearpmat rievdaduvvojit tearbman gielddaolmmoš čielggasvuođa ja jearggalašvuođa dihte. Hábmet logu 7.2, mas celkojuvvo Akwé: Kon –rávvagiid heiveheamis Davvi-Lappi luondduriggodatplánas.

source: Kohdassa 2.1 (Saamelaiskulttuurin edellytysten turvaaminen ja AkwÈ: Kon – menettelyn soveltaminen Mets‰hallituksen toiminnassa) tuodaan esille myƷs se, mit‰ hyƷty‰ AkwÈ: Kon prosessi tuo Mets‰hallitukselle (Hammastunturin kokemukset).
sme: Akwe: Kon –ráva lea váldojuvvon vuhtii ovttasbargojoavkku čohkkemis. Eará osiin Akwe: Kon –ráva ii leat vel váldon vuhtii, go rávvaga piloteren Bátneduoddara dikšun- ja geavahanplánas lea leamaš vel gaskan.

source: Mets‰hallitus saa alueen k‰ytt‰jilt‰ tarkkaa tietoa alueen luonnosta ja kehitt‰mistarpeista, menetelm‰ on vuorovaikutteinen sek‰ tulee uusia toimintaajatuksia ja malleja yms. Eli tuodaan esille samoja asioita kuin Intian sideeventiss‰.
sme: Boahttevuođas luondduriggodatplánaid ja dikšun- ja geavahanplánaid ráhkadeamis čuvvojuvvo Akwe: Kon -ráva doaibmanmálle mielde, mii lea barggu vuolde. Luondduriggodatplánas váilu birasváikkuhusaidárvvoštallan.

source: ) k‰ynnist‰miss‰ kaavoissa turvataan saamelaiskulttuurin harjoittamisen edellytyksi‰.
sme: Plánahápmosa mielde váikkuhusaidárvvoštallan dahkko prošeavtta nohkama maŋŋá Meahciráđđehusa virgebargun.

source: Kohtaan ”Jos kyse on jonkin edell‰ mainitun suunnitelman pienimuotoisesta p‰ivitt‰misest‰, Mets‰hallitus ja saamelaisk‰r‰j‰t voivat yhdess‰ sopia, ettei hankkeessa noudateta AkwÈ: Kon periaatteita.
sme: Sámedikki mielde luondduriggodatplána luohtehahttivuođa ja váikkuhusaidárvvoštallama buoridivččii dat, ahte cealkámušaaddiin livččii lean vejolašvuohta árvvoštallat, ahte váikkuhusaidárvvoštallamat leat doarvái ja váikkuhit árvvoštallama sisdollui.

source: K‰ytet‰‰n toimintamallissa muotoa AkwÈ: Kon –ohjeet (ei periaatteet).
sme: Divvojuvvojit ráđđehusprográmma boastut bajásmerkemat lohkui 2.1.

source: Kon ryhm‰n nime‰minen; tarkennetaan viel‰ malleja.
sme: Girjejuvvo plánii govvideapmi biodiversitehta-doaibmanplánas.

source: Lis‰ksi nimet‰‰n erillinen AkwÈ: Kon tyƷryhm‰, jonka pj on yhteistyƷryhm‰‰n nimetty edustaja ja joka vastaa tiedottamisesta yt-ryhm‰lle yhdess‰ hankkeen projektip‰‰llikƷn kanssa.
sme: Doaibmanplána čuvvojuvvo, go dat válbmana. Dárkkistuvvo biodiversitehtastrategiija bajásmerkemat dálkkádatrievdanáššiin ja dievasmahttojuvvo luondduriggodatplánii.

source: AkwÈ: Kon tyƷryhm‰‰n voidaan nimet‰ 4-7 henkilƷ‰ riippuen suunnitelman laajuudesta (esim. koltta-alueella kolttien kyl‰kokous nime‰‰ puolet ja saamelaisk‰r‰j‰t puolet edustajista).
sme: Plána lohkui 1.1 dievasmahttojuvvojit guovddáš riikkagaskasaš geatnegahttimat, mat gusket Meahciráđđehusa (ee. biodiversitehtasoahpamuša artihkkalat 8(j) ja 10(c), KP-soahpamuš).

source: Erityisesti olisi hyv‰ huomioida tilanteet, joissa Mets‰hallituksen virkamies toimii valmistelijana - eli miten toimitaan ristiriitatilanteissa, joissa Mets‰hallituksen ja AkwÈ: Kon tyƷryhm‰n intressit eiv‰t kohtaa.
sme: Aimo Guttorm doaimmaha bajásmerkemiid Meahciráđđehussii. Logus 3.11.1 lea čállon, ahte “ Sáhttáge dadjat, ahte meahccejohtin lea boazodoalu lassin sihke sámiid ja eará báikkálaš olbmuid kultuvrra vuođđu.

source: Esimerkiksi valmistelijahan joutuu laatimaan vaikutustenarviointia ja se voi olla tapauskohtaisesti hieman kriittinen Mets‰hallitusta kohtaan.
sme: ” Sámediggi cealká, ahte cealkka addá ovttageardánahtton gova sámekultuvrras ja dan historjjás. Lohku 3.11.1. dárkkálmuvvo áššálažžan.

source: Valmistelija voi osallistua Mets‰hallituksen projektiryhm‰n kokouksiin.
sme: Lohku 3.12 hábmejuvvo nu, ahte dat vástida meahcceguovlolága bajásmerkemiid.

source: Tuodaan esille AkwÈ: Kon tyƷryhm‰n teht‰v‰t (lyhyesti) sek‰ miten tyƷryhm‰n esitykset ja n‰kemykset kirjataan suunnitelmaan (lyhyesti) jotta teht‰v‰kentt‰ ja mahdollisuudet ovat kaikkien tiedossa.
sme: 3. Sámedikki ovdanbuktimat plána linnjádahkamiidda Lohkui 6.1.1 (Eanageavaheami plánen ja stivren) lasihuvvo ulbmilin, ahte eanageavaheami plánemiin ollašuhttojuvvojit Akwé: Kon –rávvagat nu, ahte dat doibmiibiddjojuvvojit.

source: Lis‰t‰‰n kirjaus, ett‰ Mets‰hallitus vastaa tulkki- ja k‰‰nnƷskustannuksista. M‰‰ritell‰‰n tarkemmin kustannusten korvaaminen AkwÈ: Kon tyƷryhm‰n j‰senille.
sme: Lohkui 6.1.1 bieggafámu huksema bajásmerkemii lasihuvvo govvideapmi, dalle birasváikkuhusaid árvvoštallan galgá ráhkaduvvot bieggafápmohuksema plánedettiin.

source: Tarkennetaan, miten k‰yt‰nnƷss‰ osoitetaan mahdollisuus ja resurssit tiedottamiseen (kyl‰kuulemiset, internet-tiedottaminen).
sme: Sámediggi atná dehálažžan ja gánnihahttin luondduriggodatplána linnjádahkama, ahte sámiid ruovttuguovllus Meahciráđđehus ii mieđit eanaoamasteaddji guorrasemiid málbmaohcamii.

source: Lis‰t‰‰n viittaukset kansainv‰lisiin sopimuksiin, Saamen kielilakiin, kolttalakiin, poronhoitolakiin, alkuper‰iskansajulistukseen jne. Aimo Guttorm toimittaa tekstit lis‰tt‰v‰ksi toimintamalliin.
sme: Seamma oktavuođas Sámedikki mielde Meahciráđđehus galggašii dahkat linnjá dutkanlobi mieđihanvuođustusain geologalaš dutkamuššii sámiid ruovttuguovllus. Celkojuvvui, ahte vuođđodutkamuša oasil linnjádahkama čielggasmahttin lea barggu vuolde.

source: 4 Saamelaisk‰r‰j‰lain 9 ß mukainen neuvottelu Hammastunturin er‰maa-alueen hoito ja k‰yttƷsuunnitelmasta
sme: Sámediggi atná dehálažžan ja gánnihahttin, ahte sámeduoji ávdnasiidváldinvuoigatvuođas mearriduvvo luondduriggodatplánas.

source: Poroaitojen merkitsemist‰ riistaturvallisemmaksi tehd‰‰n mahdollisuuksien mukaan rahoituksen sallimissa puitteissa.
sme: Divvojuvvo lohkui 6.2.1, ahte plánas eai guorahallojuvvo eaige linjejuvvo suodjalan- ja meahcceguovlluid ráddjen- dahje láhkaevttohusat.

source: saamelaisten kotiseutualueen paliskunnista, ei saamelaispaliskunnista.
sme: Lasihuvvo lohkui 6.3 (Meahcceáššit) sápmelaš luondogaskavuohta.

source: Lomake 5. Lajisto Suunnitelman kirjaus: ” Porolaidunnus vaikuttaa pensoittumista ja varvikoitumista ehk‰isev‰sti.
sme: Dát bajásmerkejuvvo dálá dillin, ii sáhte ovddalgihtii ráhkkanit/mearridit oba plána gustodeaddji áigái, go linjen ovdána.

source: Pensaskerroksen h‰vi‰minen laidunnuksen seurauksena heikent‰‰ voimakkaasti sellaisessa ymp‰ristƷss‰ pesiv‰n lintulajiston monimuotoisuutta sek‰ huonontaa myƷs selv‰sti avomaan pesijƷiden, kuten riekon, pesim‰menestyst‰ uusimpien tutkimusten mukaan (5/5).
sme: Rievdaduvvo logu loahpa teaksta nu, ahte čujuhuvvo njuolga meahcástanlága 8 §:ii. Dievasmahttojuvvo lohku 6.3.3 (Meahccejohtalus) meahccejohtaluslohpeeavttu bajásmerkemiiguin sihke Meahciráđđehusa gullangeavadiiguin lobiid mieđihettiin.

source: T‰m‰ l‰hde tulee tarkistaa siten, ett‰ onko tutkimustulos verrattavissa Hammastunturin alueen luontoon maantieteellisilt‰ ja muista olosuhteiltaan.
sme: Dievasmahttojuvvo ja dárkkálmuvvo lohkui 6.4 (Luonddu lustageavahus) ulbmil turistameriid lassáneami oasil. Dievasmahttojuvvo plánii maiddái geahččanguovlu sápmelaš turismafitnodatdoalliid geažil.

source: T‰ss‰ tulisi tuoda esille tutkimusalue (kyseess‰h‰n oli Norjassa tehty tutkimus).
sme: Sámediggi buktá ovdan cealkámušastis, ahte čuohppanjuksanmearri unniduvvo 110 000 kubihkkii.

source: Jos Norjassa tehty tutkimus on tehty esimerkiksi tunturipaljakka-alueella, tutkimustulos ei ole t‰ten verrattavissa hammastunturin alueeseen, joka poikkeaa merkitt‰v‰sti ymp‰ristƷllisilt‰ olosuhteiltaan tunturialueesta (Hammastunturi on mets‰inen alue).
sme: Celkojuvvui, ahte ovttasbargojoavkku válljen čuohppanplána (115 000 m³) ii nuppástuvvo luondduriggodatplánii. Sámediggi evttoha, ahte vuovdedikšuma guoski ulbmiliin deattuhuvvošedje ja ásahuvvošedje ulbmilin vesáiddikšuma buorideapmi ja ovddideapmi.

source: Lis‰ksi lauseessa viitataan t‰ss‰ yhteydess‰ uusimpiin tutkimuksiin, vaikka l‰hdeviittauksessa on vain yksi tutkimus.
sme: Bajásčállojuvvo luondduriggodatplánii, ahte nuorra vuvddiid dikšun ovddiduvvo. Lohku 6.6 Láven ja giddodatgávpi;

source: Lis‰ksi AkwÈ:Kon tyƷryhm‰ on myƷs esitt‰nyt, ett‰ t‰t‰ osiota t‰ydennet‰‰n ilmatieteen laitoksen tutkimuksella, jonka mukaan porojen laidunnus voi hidastaa lumen sulamista ja ilmastonmuutoksen vaikutuksia.
sme: Sámediggi anášii buorrin, ahte earuhuvvošedje dat lávvafidnut, mat vuođđuduvvet Meahciráđđehusa álgagii ja dat lávvafidnut, mat leat vuolgán gieldda álgagis ja čuozihit eanaguovlluide, mat leat stáhta hálddašeami vuolde.

source: - Tarkistetaan ilmatieteenlaitoksen tutkimuksella, mik‰li siit‰ saadaan
sme: Lasihuvvo plánii bajásmerken, ahte juos fal lávva álggahuvvo Meahciráđđehusa doaimmas, gullojuvvo Sámediggi.

source: - Tarkistetaan, onko muita tutkimuksia, mihin tekstiss‰ viitataan
sme: Ságastallojuvvui vuovdima ja láigoheami linnjádahkamiin.

source: Ivalojokivarsi on t‰rke‰ alue virkistysk‰ytƷlle, mutta keskeinen myƷs kullankaivualueena.
sme: Sohppojuvvui, ahte Meahciráđđehus lágida ráđđádallama Sámedikkiin eanaláigoheami ja vuovdima prinsihpain.

source: Mink‰‰n k‰yttƷmuodon ei t‰ll‰ hetkell‰ tiedet‰ h‰vitt‰neen uhanalaisten kasvien esiintymi‰ alueelta.
sme: Jyrki Tolonen manai čađa luondduriggodatplánas ovdanbuktojuvvon (Lohku 6.6.1) Gilbbesjávrri guovllu balánsanuppástusaid.

source: Kursivoitu kohta; Miksi t‰llainen lis‰ys?
sme: Ságastalle logu 6.6.2 ”mearkkašahtti hehttehusa” –bajásmerkemis.

source: Tuntuu kummalliselta ja juuri kullankaivun yhteydess‰. - Tarkennetaan teksti‰ …
sme: Bajásmerkejuvvo Meahciráđđehus- ja boazodoallolágaid čuovvu ”mearkkašahtti hehttehus”.

source: ” uhanalaisten kasvien esiintymi‰…”
sme: Sámediggi ovdanbuktá, ahte luondduriggodatplána linnjádahkamiidda váikkuheaddji ovttasbargovuogit sirdojuvvošedje govvidanláhkái njuolga plána linnjádahkamiid oktavuhtii lohkui 6. Celkojuvvui, ahte lohku 6.8 (Ovttasbargu ja vuorrováikkuhus) gullá doaibmanlinjemiidda.

source: Lomake 8: Er‰talous nykytila.
sme: Prinsihpat čielggasmahttojuvvojit.

source: Saamelaisk‰r‰j‰t toi esille myƷs AkwÈ: Kon tyƷryhm‰n esitt‰m‰n huomion ja lis‰ysehdotuksen tekstiin: Kutturalaisten nautinta-alue on kaventunut merkitt‰v‰sti, koska Mets‰hallitus on m‰‰ritt‰nyt virkistyskalastusalueen alkavaksi jo Harrinivasta.
sme: Sámediggi kommenterii maiddái čuvvosa 6, masa leat čohkkejuvvon álbmotjearahallama bohtosat ja Meahciráđđehusa vástagat máhcahahkii. 1) Máhcahagas daddjo, ahte Meahciráđđehus lea addán cealkámuša ILO-soahpamuša ratifisereneastagiid eretváldimis.

source: Kutturalaisten nautinta-alue on Appisjokisuusta Repojokisuuhun.
sme: Sámediggi bivdá doaimmahit Meahciráđđehusa dan addin cealkámuša ášši birra Sámediggái.

source: ” AkwÈ: Kon -tyƷryhm‰n mukaan Kutturan alueella on tehty lis‰ruokinta tutkimusta muutama vuosi sitten, mutta tutkimusta on tehty er‰maa-alueen ulkopuolisella alueella.
sme: Sohppojuvvui, ahte čielggaduvvo cealkámuša almmolašvuohta ja doaimmahuvvo vejolašvuođaid mielde Sámediggái. (Čielggaduvvon, cealkámuš almmolaš, sáddejuvvo).

source: Eli viittaus tulisi poistaa, koska kyseess‰ ei ole er‰maaalueella tehty tutkimus vaan sen ulkopuolella tehty tutkimus.
sme: 2) Kommentii ”sápmelaččaid ii galgga bidjat sierra sajádahkii” Meahciráđđehus lea vástidan čuvvosis: Gullá plánii.

source: Lomake 11 Suunnitelman kirjaus: ”Tunturialueella vallitsevat luontotyypit ovat tunturikankaat (4060) ja tunturikoivikot (9040), jotka ovat herkki‰ voimakkaalle poronlaidunnukselle.
sme: Guovlluguovdasaš plánas adnojuvvo osolažžandahkki plánen, mas sierra geavahanvuogit fárus mearrádusdahkamis... ” Sámediggi ii ane vástádusa áššálažžan ja šálloša, jus

source: Esim. mittarituhot, ilmastonmuutos, yms. T‰ss‰ on nyt kahteen otteeseen nostettu esille porolaidunnus, arvon kuvauksessa ja uhkan kuvauksessa.
sme: Meahciráđđehus ii bija plánas sápmelaččaid earenoamášsajádahkii. Sohppojuvvui, ahte Meahciráđđehus hábme ja divvu vástádusa čuvvosii 6.

source: Ei arvon kuvaukseen kuulu uhkien nime‰minen. Miten porojen laidunnukseen Mets‰hallitus pystyy vaikuttamaan?
sme: Sohppojuvvui, ahte Kii Korhonen doaimmaha Klemetti Näkkäläjärvii elektrovnnalaččat viidodatdieđuid sámiid ruovttuguovllus.

source: Saamelaisk‰r‰j‰t yhtyy AkwÈ: Kon tyƷryhm‰n kantaan. - Poistetaan suunnitelmasta em. kursivoitu teksti.
sme: Doaimmahuvvojit Sámediggái dán ráđđádallama boađusin luondduriggodatplánii boahtán rievdadusat.

source: - Muotoillaan suunnitelmaan Mets‰hallituksen mahdollinen rooli
sme: Rievdadusat oidnojit plánas sierra ivnniin.

source: tiedontuottajana ja v‰litt‰j‰n‰ porotaloussuunnitelmia varten.
sme: Oassi rievdadusain leat eará beliid cealkámušaid dagahan rievdadusat.

source: tiehankkeet (maakuntakaavan mukainen uusi yhdystie Kuttura-Repojoki) uhkaavat saamelaiskulttuurin harjoittamista.”
sme: Go Sámediggi lea mannan čađa rievdadusaid, dat sádde iežas cealkámuša kommeanttaiguin plánii dahkkon rievdadusaiguin.

source: Kohtaan toimenpide esitet‰‰n oheista teksti‰: ”Mets‰hallitus vaikuttaa omassa toiminnassaan ja edunvalvonnassaan siihen, ett‰ Hammastunturin er‰maaalueelle vaikuttavissa tulvasuojeluhankkeissa turvataan er‰maalain tavoitteiden toteutuminen, ymp‰ristƷ- ja kulttuuriarvojen s‰ilyminen ja poronhoidon harjoittamisedellytykset”
sme: 3 Akwé: Kon –rávvaga heiveheami doaibmanmálle Meahciráđđehusa luondduriggodatplánas ja dikšun- ja geavahanplána ráhkadeamis Sohppojuvvui, ahte doaibmanmállehámus finahuvvo vel Sámedikki stivrras ja nuortalaččaid gilličoahkkimis cealkámušas/kommeanttaiguin vel ovdal doaibmanmálle loahpalaš dohkkeheami.

source: AkwÈ Kon tyƷryhm‰ on esitt‰nyt laidunten kunto- tavoitteen ja toimenpiteen korvaamista oheisella kursivoidulla tekstill‰. Saamelaisk‰r‰j‰t tukee tyƷryhm‰n esityst‰.
sme: Logus 2.1 (Sámikultuvrra eavttuid dorvvasteapmi ja Akwé: Kon –meannudeami heiveheapmi Meahciráđđehusa doaimmas) bukto ovdan maiddái dat, maid ávkkiid Akwé: Kon proseassa buktá Meahciráđđehussii (Bátneduoddara vásáhusat).

source: Toimenpide: K‰ytƷn ohjaaminen huomioimaan laidunkiertoj‰rjestelm‰n tarpeet ja muiden kilpailevien maank‰yttƷmuotojen sopeuttaminen laidunkierron vaatimuksiin.
sme: Meahciráđđehus oažžu guovllu geavaheaddjiin dárkilis dieđu guovllu luonddus ja ovddidandárbbuin, vuohki lea vuorrováikkuhuslaš sihke bohtet ođđa doaibmanjurdagat ja mállet jna. Ns.

source: - T‰ydennet‰‰n oheisella tekstill‰
sme: ovdanbuktojuvvojit seammá áššit go India side-eventis.

source: Suunnitelman kirjaus: ”Osallistuminen mahdollisuuksien mukaan tiedon tuottajana porotaloussuunnitelmien ja laidunkierron kehitt‰miseen.”
sme: Lasihuvvo govvideapmi, mo doaibmanbidjoplánain ja eará plánain sihke Meahciráđđehusa (ja gieldda?) johtuibidjan lávain dorvvastuvvo sámekultuvrrain bargama eavttut.

source: Saamelaisk‰r‰jien kommentti: Porotaloussuunnitelmat ovat paliskuntien sis‰isi‰ tyƷkaluja.
sme: Dasa lassin bukto ovdan PFC-sertifiserenkriteara čuovvu ovttasbargodoaibman.

source: On myƷs toinen asia, kuuluko Mets‰hallituksen teht‰viin tiedon tuottaminen paliskunnille – tietoa voi toki jakaa ja se on toki suotavaakin.
sme: Lasihuvvo “Jus jearaldat lea man nu ovdal máinnašuvvon plána smávva beaivádeamis, Meahciráđđehus ja Sámediggi sáhttet ovttas soahpat, ahte fidnus eai čuvvojuvvo Akwé: Kon prinsihpat.

source: Laidunkierron kehitt‰minen ei kuulu Mets‰hallitukselle.
sme: Geavahuvvo doaibmanmálles hápmi Akwé: Kon –rávvagat (eai prinsihpat).

source: Laidunten kuntoa ei voi
sme: Akw: Kon joavkku nammadeapmi;

source: turvata vain laidunkierrolla tai porotaloussuunnitelmilla.
sme: Ráhkkaneaddji doaimmain čállojuvvo vel doaibmanmállii teaksta.

source: Nyt tavoitteessa on irrotettu poronhoito kontekstistaan, ik‰‰n kuin poronhoitoon ei vaikuttaisi mitk‰‰n muut kilpailevat maank‰yttƷmuodot tai hankkeet.
sme: Ovdamearkka dihte ráhkkaneaddjihan gártá ráhkadit váikkuhusaidárvvoštallama ja dat sáhttá leat dáhpáhusa mielde vehá kritihkalaš Meahciráđđehusa vuostá.

source: Laidunten kunto riippuu pitk‰lti siit‰, miten muiden kilpailevien maank‰yttƷmuotojen vaikutusta poronhoitoon voidaan minimoida. Eli AkwÈ: Kon tyƷryhm‰n esitys on oikea ja asianmukainen.
sme: Buktojit ovdan Akwé: Kon bargojoavkku ulbmilat (oanehaččat) sihke mo bargojoavkku ovdanbuktimat ja oainnut bajásmerkejuvvojit plánii (oanehaččat), vai doaibmagieddi ja vejolašvuođat leat buohkaid dieđus.

source: - Muotoillaan teksti‰
sme: Lasihuvvo bajásmerken, ahte Meahciráđđehus vástida dulka- ja jorgalangoasttádusain.

source: 5 Muut asiat
sme: Meroštallojuvvo dárkilut goasttádusaid buhtten Akwé: Kon bargojoavkku lahtuide.

source: Puljun er‰maa-alueen hoito- ja k‰yttƷsuunnitelman saamelaisk‰r‰j‰lain 9 ß mukaisesta neuvottelusta sopiminen
sme: Dárkkálmuvvo, mo geavadis čujuhuvvojit vejolašvuohta ja resurssat dieđiheapmái (giligullamat, interneahtta-dieđiheapmi).

source: Saamelaisk‰r‰jien nime‰m‰t yhteistyƷryhm‰n edustajat k‰yv‰t Puljun osalta neuvottelut.
sme: - Sirdojuvvo skovis 17 b Boazoáiddiid merkema guoski čuokkis skovvái 18 Hálddahus sihke hábmejuvvo teaksta.

source: alle 20
sme: Boazoáiddiid merken meahccevalji geažil dorvvolabbon dahkko vejolašvuođaid mielde ruhtadeami addin rájáid siskkobealde.

source: Ohessa on esitetty kooste Internetiss‰ ja Mets‰hallituksen palvelupisteiss‰ annetuista vastauksista kansalaiskyselyyn.
sme: - Hábmejuvvo dáládili govvideapmái teaksta nu, ahte hállojuvvo sámiid ruovttuguovllu bálgosiin, ii sámebálgosiin.

source: Suomenkielisi‰ vastauslomakkeita j‰tettiin 113 kpl ja saamenkielisi‰ vastauslomakkeita 5 kpl.
sme: Skovvi 5. Šlájat Plána bajásmerken: ” Boazoguohtun váikkuha nu, ahte dat eastada miestagiid ja dakŋasiid šaddama.

source: Avoimiin vastauksiin annettu palaute on ryhmitelty teemoittain ja kuvattu vaikutus suunnitelmaan tai Mets‰hallituksen vastine. 2. Vastaajan asuinpaikka Vastaajien m‰‰r‰: 118
sme: Lassin Akwé:Kon bargojoavku lea maiddái ovdanbuktán, ahte dát oassi dievasmahttojuvvo Meteorologalaš instituhta dutkamušain, man mielde bohccuid guohtun sáhttá hiđásmahttit muohttaga suddama ja dálkkádatrievdama váikkuhusaid.

source: Utsjoki EnontekiƷ
sme: Kursiveren čuokkis;

source: Muuta pienriistapyynti‰
sme: Manin dákkár lasáhus?

source: Olen ammattikalastaja Olen virkistyskalastaja
sme: Orru leamen amas ja jur golleroggama oktavuođas.

source: Olen kotitarvekalastaja
sme: - Dárkkálmuvvo teaksta …

source: 5. Vastaajan kalastustoiminta Vastaajien m‰‰r‰: 118
sme: ”dieđus leahkki áitatvuloš šattuid gávdnosiid.
